export default [
  {
    title: "员工被辞退，补偿的N、N+1、2N到底是什么？为啥有人有，有人没有？",
    image:
      "https://mmbiz.qpic.cn/mmbiz_jpg/Hicf3eJ6RgX8k9y3HhtpefMRgxsn8ylzL15RKQ342d5sNnd5xuLsqQEnWJZFLdhIemkXvdQHLthPNjNtzsCzSXg/640?wx_f",
    survey: {
      title: "被动离职赔偿方案",
      desc: "为了给您提供更好的服务，希望您能抽出几分钟时间，将您的感受和建议告诉我们，我们非常重视每位用户的宝贵意见，期待您的参与！现在我们就马上开始吧！",
      q1: "01 出生日期",
      q2: "02 在本单位工作年限",
      q3: "03 性别",
      q4: "04 是否患病",
      q5: "05 是否负伤",
      q6: "06 是否在孕期、产期、或哺乳期",
      q7: "07 用人单位是否存在下列情形",
      q8: "08 劳动合同到期，您提出续签，但单位拒绝或降低劳动条件",
      q9: "09 是否存在用人单位为基数缴纳社会保险或未及时支付劳动报酬等情况",
      q10: "10 患病或者非工伤，在医疗期满后不能从事原工作，也不能从事由用人单位另行安排的工作",
      q11: "11 您不能胜任工作，经过培训或者调整工作岗位，仍不能胜任工作的",
      q12: "12 劳动合同订立时所依据的客观情况发生重大变化，致使劳动合同无法履行，经用人单位与劳动者协商，未能就变更劳动合同内容达成协议的",
      q13: "13 用人单位违反劳动法规定解除或者终止劳动合同的",
    },
  },
];
